[
  "table-editor-obsidian",
  "colored-text",
  "templater-obsidian",
  "close-similar-tabs",
  "dataview",
  "obsidian-auto-link-title",
  "emoji-shortcodes",
  "datepicker",
  "mermaid-tools",
  "obsidian-spaced-repetition",
  "my-obsidian-calendar-plugin",
  "oz-clear-unused-images",
  "omnisearch"
]